{
  "shipping_notice": "Για παραγγελίες άνω των 150 € το κόστος αποστολής είναι δωρεάν. Οι παραγγελίες αποστέλλονται εντός 1-2 εργάσιμων ημερών.",
  "returns_notice": "Δεν σου ταίριαξε κάποιο από τα προϊόντα που επέλεξες; Κανένα πρόβλημα, αφού έχεις το δικαίωμα να το επιστρέψεις εντός 15 ημερολογιακών ημερών και να ζητήσεις την αντικατάσταση τους ή την επιστροφή της αξίας τους! Για την πραγματοποίηση της επιστροφής απαραίτητα είναι το προϊόν να είναι σε άριστη κατάσταση και την απόδειξη της παραγγελίας.",
  "bracelet_length": "Μήκος βραχιολιού: 20εκ",
  "bracelet_element_height": "Ύψος στοιχείου: 30μμ",
  "bracelet_element_length": "Μήκος στοιχείου: 70μμ",
  "shipping_boxnow": "Box Now: Το κόστος αποστολής ανέρχεται σε 2 €",
  "shipping_geniki": "Γενική Ταχυδρομική: Το κόστος αποστολής ανέρχεται σε 10 €",
  "shipping_free": "Για παραγγελίες άνω των 150 € το κόστος αποστολής είναι δωρεάν.",
  "shipping_time": "Οι παραγγελίες αποστέλλονται εντός 1-2 εργάσιμων ημερών.",
  "close": "Κλείσιμο",
  "featured_collections": "Επιλεγμένες Συλλογές",
  "rings_subtitle": "Κλασικά & Σύγχρονα",
  "necklaces_subtitle": "Εκλεπτυσμένα Σχέδια",
  "earrings_subtitle": "Διαχρονική Κομψότητα",
  "see_more": "ΔΕΙΤΕ ΠΕΡΙΣΣΟΤΕΡΑ",
  "jewelry_art_title": "Η Τέχνη της Κοσμηματοποιίας",
  "jewelry_art_desc1": "Στην Πνοή, κάθε κόσμημα είναι μια μοναδική έκφραση τέχνης και κομψότητας. Συνδυάζουμε παραδοσιακές τεχνικές με σύγχρονο design για να δημιουργήσουμε κομμάτια που ξεχωρίζουν.",
  "jewelry_art_desc2": "Κάθε δημιουργία μας φτιάχνεται με προσοχή στη λεπτομέρεια, χρησιμοποιώντας μόνο τα καλύτερα υλικά για να εξασφαλίσουμε την ποιότητα και τη διαρκεια.",
  "free_shipping": "Δωρεάν Αποστολή",
  "free_shipping_desc": "Για παραγγελίες άνω των 150€",
  "easy_returns": "Εύκολες Επιστροφές",
  "easy_returns_desc": "15 ημέρες για επιστροφή",
  "collections_intro": "Εξερευνήστε τη συλλογή μας από μοναδικά δαχτυλίδια, βραχιόλια, κολιέ και σκουλαρίκια. Βρείτε το ιδανικό κόσμημα για εσάς ή για δώρο σε αγαπημένα σας πρόσωπα.",
  "ring_desc": "Ασημένιο, minimal design",
  "bracelet_desc": "Χειροποίητο, χρυσό",
  "necklace_desc": "Μαργαριτάρι, διαχρονικό",
  "earring_desc": "Ατσάλι, γεωμετρικά",
  "returns_intro": "Όλα όσα πρέπει να γνωρίζετε για τις επιστροφές και αλλαγές.",
  "returns_p1": "Οποιαδήποτε επιστροφή προϊόντων γίνεται δεκτή μόνο και εφόσον το προϊόν επιστραφεί μέσα σε διάστημα 15 ημερών από την ημέρα παραλαβής του, στην αρχική του κατάσταση, δεν έχει χρησιμοποιηθεί, χτυπηθεί, λερωθεί ή βρίσκεται σε οποιαδήποτε άλλη κατάσταση πέραν της αρχικής του μαζί με οποιαδήποτε έγγραφα έχουν αποσταλεί (απόδειξη, πιστοποιητικό κτλ). Καμία επιστροφή δεν γίνεται δεκτή εάν δεν έχει προηγηθεί σχετική συνεννόηση.",
  "returns_p2": "Για την επιστροφή προϊόντων επικοινωνείτε μέσω του site, ενημερώνοντας για το προϊόν που θέλετε να επιστρέψετε, τον λόγο για τον οποίο το επιστρέφετε, την ημερομηνία παραλαβής και τα στοιχεία σας, και εμείς θα φροντίσουμε να προχωρήσουμε άμεσα στην ολοκλήρωση της διαδικασίας ανάλογα με τον λόγο επιστροφής. Η αποστολή του προϊόντος προς επιστροφή γίνεται αποκλειστικά με δικά σας έξοδα, και συμφωνείται μαζί η παραγγελία νέου προϊόντος μέσω του site ή επιστροφή χρημάτων εντός 15 ημερών. Σε καμία περίπτωση δεν θα επιστρέφονται τα έξοδα αποστολής ή αντικαταβολής. Σας συνιστούμε να επιστρέφετε το προϊόν με συστημένο δέμα, έτσι ώστε να αποφύγετε τον κίνδυνο κλοπής, ζημιάς ή απώλειας του δέματος σας.",
  "returns_p3": "Σε περίπτωση που το προϊόν που σας παραδόθηκε είναι λανθασμένο (δηλαδή δεν είναι το προϊόν της παραγγελίας σας), η επιστροφή του θα πραγματοποιείται με την παραλαβή του από εσάς με έξοδα που θα επιβαρύνουν την pnoikosmima.com, ενώ θα συμφωνηθεί μαζί σας η επιστροφή των χρημάτων (συμπεριλαμβανομένων την εξόδων αποστολής ή αντικαταβολής) ή η αποστολή του σωστού προϊόντος. H επιστροφή χρημάτων ή η αντικατάσταση με άλλο προϊόν θα γίνεται μετά την παραλαβή του προϊόντος, ώστε να επιβεβαιωθεί η λανθασμένη αποστολή.",
  "returns_p4": "Σε περίπτωση που το προϊόν είναι ελαττωματικό κατά την παραλαβή του τότε ο πελάτης έχει 3 ημέρες στην διάθεσή του να επικοινωνήσει με το κατάστημα και να αιτηθεί αντικατάσταση. Μετά το πέρας των τριών ημερών δεν παρέχεται αντικατάσταση, καθώς ούτε επιστροφή χρημάτων.",
  "terms_intro": "Οι όροι χρήσης του ηλεκτρονικού μας καταστήματος.",
  "terms_section1_title": "Γενικά",
  "terms_section1_p1": "Ο δικτυακός τόπος pnoikosmima.com αποτελεί ιδιοκτησία της εταιρείας με την επωνυμία 'ΠΝΟΗ χειροποίητο κόσμημα', η οποία εδρεύει στην Κυψέλη, στην Οδό Ιωάννου Δροσοπούλου 63, με ΑΦΜ 129517325, email pnoi@yahoo.gr.",
  "terms_section1_p2": "Στους χρήστες του δικτυακού μας τόπου παρέχεται πρόσβαση στην παρουσίαση του καταλόγου των προϊόντων μας. Ο χρήστης φέρει την ευθύνη πρόσβασης σε αυτόν, βλέποντας το περιεχόμενο του ελεύθερα. Σε κάθε περίπτωση η χρήση της παρούσας ιστοσελίδας ισοδυναμεί με τη ρητή συναίνεση και ρητή και ανεπιφύλακτη αποδοχή εκ μέρους σας των όρων χρήσης και του περιεχομένου της ιστοσελίδας (εφεξής Όροι Χρήσης).",
  "terms_section1_p3": "Βεβαιωθείτε λοιπόν ότι συμφωνείτε με τους παρακάτω όρους και προϋποθέσεις, διότι η περαιτέρω χρήση του δικτυακού μας τόπου συνεπάγεται τη ρητή και ανεπιφύλακτη αποδοχή τους εκ μέρους σας.",
  "terms_section2_title": "Ρητή αποδοχή και ειδική συναίνεση",
  "terms_section2_p1": "Διατηρούμε το δικαίωμα μονομερώς να τροποποιούμε ή να ανανεώνουμε τους όρους της παρούσας. Τυχόν μεταβολές στην πολιτική μας σε ότι αφορά στην προστασία των προσωπικών δεδομένων, θα καταγράφονται στην ιστοσελίδα μας. Παρακαλείσθε να παρακολουθείτε τις μεταβολές αυτές πριν κάθε χρήση.",
  "terms_section2_p2": "Η pnoikosmima.com δεν ευθύνεται για τυχόν τεχνικά ή τυπογραφικά λάθη που δεν μπορούν να προβλεφθούν ή έχουν προκύψει ακούσια ή από διακοπές λειτουργίας ή λόγω ανωτέρας βίας.",
  "terms_section2_p3": "Σε καμία περίπτωση δεν μπορούμε να εγγυηθούμε την αδιάκοπη και χωρίς σφάλματα λειτουργία της ιστοσελίδας.",
  "terms_section3_title": "Δικαιώματα πνευματικής ιδιοκτησίας",
  "terms_section3_p1": "Οι εικόνες, λογότυπα, γραφικά, φωτογραφίες, κείμενα κλπ είναι πνευματική ιδιοκτησία μας και προστατεύονται κατά τις σχετικές διατάξεις του ελληνικού δικαίου και των διεθνών συμβάσεων. Κάποια από τα προϊόντα ή τις υπηρεσίες που αναφέρονται στις ηλεκτρονικές σελίδες της pnoikosmima.com και φέρουν τα σήματα των αντίστοιχων, συνεργατών εταιρειών ή φορέων, αποτελούν δική τους πνευματική και βιομηχανική ιδιοκτησία και συνεπώς οι φορείς αυτοί φέρουν τη σχετική ευθύνη.",
  "terms_section3_p2": "Απαγορεύεται οποιαδήποτε αντιγραφή, αναλογική/ψηφιακή εγγραφή και μηχανική αναπαραγωγή, download, μεταποίηση, μεταπώληση, δημιουργία παραγωγής εργασίας ή παραπλάνηση του κοινού σχετικά με τον πραγματικό δικαιούχο και πάροχο του περιεχομένου του δικτυακού τόπου.",
  "terms_section4_title": "Ασφάλεια",
  "terms_section4_p1": "Σεβόμενοι το απόρρητο των προσωπικών σας δεδομένων, έχουμε λάβει μέτρα για την διασφάλιση και προστασία τους.",
  "terms_section4_p2": "Η ιστοσελίδα μας διέπεται από μέτρα ασφαλείας, τόσο για τη μεταφορά των δεδομένων, όσο και για την προστασία από απώλεια, κακή χρήση ή αλλοίωση αυτών.",
  "terms_section4_p3": "Τα στοιχεία των προσωπικών δεδομένων σας δεν αποκαλύπτονται σε τρίτους, εκτός εάν έχουμε ειδική εξουσιοδότηση από εσάς, ή επιβάλλεται από διατάξεις του νόμου, δικαστική απόφαση ή απόφαση άλλης δημόσιας αρχής.",
  "terms_section5_title": "Προστασία Προσωπικών Δεδομένων",
  "terms_section5_p1": "Κατά τη συμπλήρωση της φόρμας παραγγελίας αλλά και την υποβολή της σε εμάς, σας ζητούνται στοιχεία προσωπικών δεδομένων (π.χ. ονοματεπώνυμο, πλήρης διεύθυνση, στοιχεία επικοινωνίας, κλπ). Μας παρέχετε τα στοιχεία αυτά οικειοθελώς στο πλαίσιο εγγραφής σας, στην οποία προβαίνετε έχοντας ήδη λάβει γνώση του και αποδεχθεί ανεπιφύλακτα το περιεχόμενο της παρούσας ιστοσελίδας και τους όρους χρήσης αυτής και με τη ρητή συγκατάθεσή σας ότι τα στοιχεία αυτά επιτρέπεται να αποτελέσουν στο μέλλον, οποτεδήποτε παρίσταται ανάγκη κατά την κρίση μας και μέχρις ότου μας γνωστοποιήσετε ότι ανακαλείτε ρητά την παραπάνω συγκατάθεσή σας, αντικείμενο επεξεργασίας δεδομένων προσωπικού χαρακτήρα σύμφωνα με τους ισχύοντες Νόμους.",
  "terms_section6_title": "Επικοινωνία",
  "bracelet_title": "Βραχιόλι Touareg",
  "bracelet_material": "Ασήμι 925",
  "bracelet_design": "Σχεδιασμένο και κατασκευασμένο στην Ελλάδα",
  "bracelet_gender": "Unisex",
  "bracelet_price": "€60",
  "bracelet_description_title": "Περιγραφή",
  "bracelet_description": "Χειροποίητο βραχιόλι σε ασήμι 925, με πατίνα οξύδωσης. Ο συνδυασμός του ethnic design με τη μοντέρνα προσέγγιση, είναι ο τέλειος συνδυασμός για εκείνους που λατρεύουν να φοράνε μοναδικά, ξεχωριστά και εντυπωσιακά κοσμήματα. Κάθε κόσμημα είναι κατασκευασμένο στο χέρι, που σημαίνει δύο κομμάτια από το ίδιο σχέδιο δεν μπορεί να είναι ακριβώς όμοια. Το βραχιόλι φέρει σφραγίδα 925, το λογότυπο του εργαστηρίου μας καθώς και πιστοποιητικό γνησιότητας.",
  "shipping_title": "Αποστολές",
  "returns_title": "Επιστροφές",
  "back_to_collection": "← Πίσω στη συλλογή",
  "back_to_all_products": "← Πίσω σε όλα τα προϊόντα",
  "back_to_bracelets": "← Πίσω στα βραχιόλια",
  "bracelet_desc_detail": "Ένα μοναδικό χειροποίητο βραχιόλι από ασήμι 925, που συνδυάζει ethnic και μοντέρνο design. Ιδανικό για κάθε στυλ.",
  "payments_methods_title": "Τρόποι Πληρωμής",
  "payments_methods_intro": "Επιλέξτε τον τρόπο πληρωμής που προτιμάτε για την παραγγελία σας",
  "payments_card_title": "ΧΡΕΩΣΤΙΚΗ/ΠΙΣΤΩΤΙΚΗ ΚΑΡΤΑ",
  "payments_card_desc": "Μπορείς να εξοφλήσεις την παραγγελία σου μέσω πιστωτικής ή χρεωστικής κάρτας Visa, MasterCard, Maestro, Diners Club και Discover.",
  "payments_security_title": "ΑΣΦΑΛΕΙΑ ΣΥΝΑΛΛΑΓΩΝ",
  "payments_security_desc": "Όλες οι πληρωμές που πραγματοποιούνται με χρήση κάρτας διεκπεραιώνονται μέσω της ηλεκτρονικής συναλλαγών 'Nexi E-Commerce' της Nexi Payments Greece S.A. και χρησιμοποιούν κρυπτογράφηση TLS 1.2 με πρωτόκολλο κρυπτογράφησης 128 bit (Secure Sockets Layer – SSL). Η κρυπτογράφηση είναι ένας τρόπος κωδικοποίησης της πληροφορίας μέχρι αυτή να φτάσει στον ορισμένο αποδέκτη της, ο οποίος θα μπορέσει να την αποκωδικοποιήσει με χρήση του κατάλληλου κλειδιού.",
  "payments_paypal_title": "PAYPAL",
  "payments_paypal_desc": "Μπορείς να εξοφλήσεις την παραγγελία σου μέσω του ασφαλούς περιβάλλοντος πληρωμών PayPal χρησιμοποιώντας τον λογαριασμό σου.",
  "payments_bank_title": "ΚΑΤΑΘΕΣΗ ΣΕ ΤΡΑΠΕΖΙΚΟ ΛΟΓΑΡΙΑΣΜΟ",
  "payments_bank_desc": "Μπορείς να εξοφλήσεις την παραγγελία σου μέσω κατάθεσης στον παρακάτω τραπεζικό λογαριασμό:",
  "payments_bank_holder": "Δικαιούχος:",
  "payments_bank_bank": "Τράπεζα:",
  "payments_bank_iban": "IBAN:",
  "payments_bank_notice": "(!) Η τραπεζική κατάθεση θα πρέπει να πραγματοποιηθεί εντός 24 ωρών από την καταχώρηση της παραγγελίας. Το αποδεικτικό της κατάθεσης θα πρέπει να αποσταλεί με email στο pnoi3@yahoo.gr. Εάν η κατάθεση των χρημάτων δεν πραγματοποιηθεί εντός 24 ωρών η παραγγελία ακυρώνεται αυτόματα, χωρίς προειδοποίηση.",
  "privacy_policy_title": "Πολιτική Απορρήτου",
  "privacy_policy_intro": "Η προστασία των προσωπικών σας δεδομένων είναι σημαντική για εμάς. Διαβάστε πώς διαχειριζόμαστε τα δεδομένα σας.",
  "about_values_title": "Οι Αξίες μας",
  "about_values_subtitle": "Αυτό που μας καθοδηγεί στη δημιουργία κάθε κοσμήματος",
  "about_value_quality_title": "Ποιότητα",
  "about_value_quality_desc": "Χρησιμοποιούμε μόνο τα καλύτερα υλικά και τεχνικές για κάθε δημιουργία μας.",
  "about_value_passion_title": "Πάθος",
  "about_value_passion_desc": "Κάθε κόσμημα δημιουργείται με αγάπη και προσοχή στη λεπτομέρεια.",
  "about_value_excellence_title": "Αριστεία",
  "about_value_excellence_desc": "Στοχεύουμε στην τελειότητα σε κάθε πτυχή της δουλειάς μας.",
  "about_value_service_title": "Εξυπηρέτηση",
  "about_value_service_desc": "Οι πελάτες μας είναι στο κέντρο όλων όσων κάνουμε.",
  "about_process_title": "Η Διαδικασία μας",
  "about_process_subtitle": "Από την ιδέα στο τελικό κόσμημα",
  "about_process_step1": "Σχεδιασμός",
  "about_process_step2": "Επιλογή Υλικών",
  "about_process_step3": "Κατασκευή",
  "about_process_step4": "Τελειοποίηση",
  "about_cta_title": "Έτοιμοι να δημιουργήσουμε κάτι μοναδικό μαζί;",
  "about_cta_desc": "Επικοινωνήστε μαζί μας για να συζητήσουμε τις ιδέες σας και να δημιουργήσουμε το τέλειο κόσμημα για εσάς.",
  "about_cta_contact": "ΕΠΙΚΟΙΝΩΝΗΣΤΕ ΜΑΖΙ ΜΑΣ",
  "about_cta_collection": "ΔΕΙΤΕ ΤΗ ΣΥΛΛΟΓΗ",
  "logo_alt": "Πνοή λογότυπο",
  "jewelry_dropdown_mobile": "Κοσμήματα",
  "brand_name": "Πνοή",
  "loading": "Φόρτωση...",
  "lang_en": "Αγγλικά",
  "lang_gr": "Ελληνικά",
  "about_us": "Ποιοι είμαστε",
  "jewelry": "Κοσμήματα",
  "all_jewelry": "Όλα τα Κοσμήματα",
  "rings": "Δαχτυλίδια",
  "bracelets": "Βραχιόλια",
  "necklaces": "Κολιέ",
  "earrings": "Σκουλαρίκια",
  "contact": "Επικοινωνία",
  "close_menu": "Κλείσιμο μενού",
  "open_menu": "Άνοιγμα μενού",
  "search_products": "Αναζήτηση προϊόντων...",
  "search": "Αναζήτηση",
  "about_title": "Σχετικά με εμάς",
  "about_intro": "Η ιστορία μας, οι αξίες μας και το πάθος μας για χειροποίητα κοσμήματα.",
  "contact_title": "Επικοινωνία",
  "contact_intro": "Είμαστε εδώ για να σας βοηθήσουμε με κάθε απορία σχετικά με τα κοσμήματά μας.",
  "footer_rights": "Όλα τα δικαιώματα διατηρούνται.",
  "footer_design": "Σχεδιασμός ιστοσελίδας από SYNCHRONO design.",
  "hero_title": "Χειροποίητα Κοσμήματα",
  "hero_subtitle": "Το στυλ σου, η ιστορία σου.",
  "collections": "Συλλογές",
  "shipping": "Αποστολές",
  "returns": "Επιστροφές",
  "privacy_policy": "Πολιτική Απορρήτου",
  "terms_conditions": "Όροι & Προϋποθέσεις",
  "payments": "Πληρωμές",
  "shop_now": "Αγόρασε τώρα",
  "our_jewelry": "Τα Κοσμήματά μας",
  "discover_collections": "Ανακαλύψτε τις μοναδικές μας συλλογές.",
  "our_story_title": "Η Ιστορία μας",
  "our_story_text": "Για πάνω από 15 χρόνια, η ΠΝΟΗ είναι γεμάτη ατελείωτες στιγμές και αναμνήσεις. H αγάπη μας για τα κοσμήματα κι ειδικά για το χειροποίητο, είναι ο λόγος που αποφασίσαμε να δημιουργήσουμε το εργαστήρι μας.\nΉταν πολύ εύκολο να επιλέξουμε το όνομα. Αβίαστο. Έχουμε μεγαλώσει στην Κυψέλη, μια περιοχή πολύπαθη η οποία περιβάλλεται από υπέροχα αρχιτεκτονικά επιτεύγματα και αντικατοπτρίζει την καθαρή αστική γειτονιά. Αυτό θέλαμε να αναδείξουμε, με ένα πιο φρέσκο αέρα, μια άλλη πνοή, αλλά κρατώντας αυτή την αρχοντιά της περιοχής.\nΔίνουμε τεράστια βάση στην έννοια χειροποίητο, αναδεικνύοντας την ατέλεια που δίνουν τα χέρια, αλλά και μεγάλη προσοχή στα υλικά μας. Αυτός είναι και ο λόγος που επιλέξαμε ασήμι 925 & ημιπολύτιμους λίθους για τα προϊόντα μας. Επιπλέον, θέλουμε να έχουμε μεγάλη ποικιλία από στιλ καθώς η κοινότητα ΠΝΟΗ, εκφράζει τη διαφορετικότητά της με πολλές επιλογές, καινούργιες τεχνικές, χρώματα και σχέδια, ενώ διατηρούμε την υψηλή ποιότητα που προσφέρουν τα προϊόντα μας.\nΑκολουθήστε μας και απολαύστε τη διαδρομή.",
  "learn_more": "Μάθετε περισσότερα",
  "phone_label": "Τ. {{number}}",
  "follow_facebook": "Ακολουθήστε μας στο Facebook",
  "follow_instagram": "Ακολουθήστε μας στο Instagram",
  "contact_form_title": "Στείλτε μας Μήνυμα",
  "contact_form_desc": "Συμπληρώστε τη φόρμα παρακάτω και θα επικοινωνήσουμε μαζί σας το συντομότερο δυνατό.",
  "first_name_label": "Όνομα *",
  "first_name_placeholder": "Το όνομά σας",
  "last_name_label": "Επώνυμο *",
  "last_name_placeholder": "Το επώνυμό σας",
  "email_label": "Email *",
  "email_placeholder": "email@example.com",
  "phone_label_simple": "Τηλέφωνο",

  "add_to_cart": "Προσθήκη στο Καλάθι",
  "adding": "Προσθήκη...",
  "added": "Προστέθηκε!",
  "buy_now": "Αγορά Τώρα",
  "previous_page": "Προηγούμενη Σελίδα",
  "next_page": "Επόμενη Σελίδα",
  "page": "Σελίδα",
  "of": "από",
  "phone_placeholder": "+30 210 123 4567",
  "subject_label": "Θέμα *",
  "subject_placeholder": "Θέμα μηνύματος",
  "message_label": "Μήνυμα *",
  "message_placeholder": "Γράψτε το μήνυμά σας εδώ...",
  "send_message": "ΑΠΟΣΤΟΛΗ ΜΗΝΥΜΑΤΟΣ",
  "contact_info_title": "Στοιχεία Επικοινωνίας",
  "contact_info_desc": "Επισκεφθείτε το κατάστημά μας ή επικοινωνήστε μαζί μας με έναν από τους παρακάτω τρόπους.",
  "address": "Διεύθυνση",
  "phone": "Τηλέφωνο",
  "email": "Email",
  "opening_hours": "Ώρες Λειτουργίας",
  "monday_friday": "Δευτέρα - Παρασκευή",
  "saturday": "Σάββατο",
  "sunday": "Κυριακή",
  "closed": "Κλειστά",
  "find_us": "Βρείτε μας",
  "footer_company_desc": "Εκλεπτυσμένα κοσμήματα που συνδυάζουν παράδοση και σύγχρονο design.",
  "footer_navigation": "ΠΛΟΗΓΗΣΗ",
  "footer_info": "ΠΛΗΡΟΦΟΡΙΕΣ",
  "returns_policy": "Πολιτική Επιστροφών",
  "shipping_methods": "Τρόποι Αποστολής",
  "payment_methods": "Τρόποι Πληρωμής",
  "footer_address_line1": "Οδός Ιωάννου Δροσοπούλου 63",
  "footer_address_line2": "Κυψέλη, Αθήνα",
  "address_line1": "Οδός Ιωάννου Δροσοπούλου 63",
  "address_line2": "Κυψέλη, Αθήνα",
  "address_country": "Ελλάδα",
  "phone1": "+30 210 123 4567",
  "phone2": "+30 697 123 4567",
  "email1": "info@pnoikosmima.com",
  "email2": "orders@pnoikosmima.com",
  "your_art": "η τέχνη σας",
  "hero_diamond_ring": "Δαχτυλίδι με διαμάντι",
  "hero_emerald_necklace": "Κολιέ με σμαράγδι",
  "hero_luxury_watch": "Πολυτελές ρολόι",
  "hero_sapphire_earrings": "Σκουλαρίκια με ζαφείρι",
  "privacy_last_update_label": "Τελευταία ενημέρωση",
  "privacy_last_update_date": "Ιανουάριος 2024",
  "privacy_intro_title": "Εισαγωγή",
  "privacy_intro_company": "Η εταιρεία \"ΠΝΟΗ χειροποίητο κόσμημα\" με έδρα στην Κυψέλη, Οδός Ιωάννου Δροσοπούλου 63, ΑΦΜ 129517325, δεσμεύεται για την προστασία των προσωπικών δεδομένων των χρηστών του ιστότοπου pnoikosmima.com.",
  "privacy_intro_description": "Η παρούσα Πολιτική Απορρήτου περιγράφει τον τρόπο με τον οποίο συλλέγουμε, χρησιμοποιούμε, αποθηκεύουμε και προστατεύουμε τα προσωπικά σας δεδομένα σύμφωνα με τον Γενικό Κανονισμό Προστασίας Δεδομένων (GDPR) και την ελληνική νομοθεσία.",
  "privacy_section1_title": "1. Συλλογή Προσωπικών Δεδομένων",
  "privacy_section1_collect_when": "Συλλέγουμε προσωπικά δεδομένα όταν:",
  "privacy_section1_collect_1": "1. Δημιουργείτε λογαριασμό στον ιστότοπό μας",
  "privacy_section1_collect_2": "2. Πραγματοποιείτε παραγγελία",
  "privacy_section1_collect_3": "3. Εγγράφεστε στο newsletter μας",
  "privacy_section1_collect_4": "4. Επικοινωνείτε μαζί μας μέσω φόρμας επικοινωνίας",
  "privacy_section1_data_collected": "Τα δεδομένα που συλλέγουμε περιλαμβάνουν:",
  "privacy_section1_data_1": "1. Ονοματεπώνυμο",
  "privacy_section1_data_2": "2. Διεύθυνση email",
  "privacy_section1_data_3": "3. Τηλέφωνο",
  "privacy_section1_data_4": "4. Διεύθυνση αποστολής και χρέωσης",
  "privacy_section1_data_5": "5. Στοιχεία παραγγελίας",
  "privacy_section2_title": "2. Χρήση Προσωπικών Δεδομένων",
  "privacy_section2_usage": "Χρησιμοποιούμε τα προσωπικά σας δεδομένα για:",
  "privacy_section2_usage_1": "1. Επεξεργασία και εκτέλεση των παραγγελιών σας",
  "privacy_section2_usage_2": "2. Επικοινωνία σχετικά με τις παραγγελίες σας",
  "privacy_section2_usage_3": "3. Παροχή εξυπηρέτησης πελατών",
  "privacy_section2_usage_4": "4. Αποστολή ενημερωτικών email (με τη συγκατάθεσή σας)",
  "privacy_section2_usage_5": "5. Βελτίωση των υπηρεσιών μας",
  "privacy_section2_usage_6": "6. Συμμόρφωση με νομικές υποχρεώσεις",
  "privacy_section3_title": "3. Κοινοποίηση σε Τρίτους",
  "privacy_section3_intro": "Δεν πωλούμε, ενοικιάζουμε ή μοιραζόμαστε τα προσωπικά σας δεδομένα με τρίτους, εκτός από:",
  "privacy_section3_1": "1. Εταιρείες ταχυμεταφορών (Box Now, Γενική Ταχυδρομική) για την παράδοση των παραγγελιών",
  "privacy_section3_2": "2. Παρόχους υπηρεσιών πληρωμών (Nexi E-Commerce, PayPal) για την επεξεργασία πληρωμών",
  "privacy_section3_3": "3. Όταν απαιτείται από το νόμο ή δικαστική απόφαση",
  "privacy_section4_title": "4. Ασφάλεια Δεδομένων",
  "privacy_section4_intro": "Λαμβάνουμε κατάλληλα τεχνικά και οργανωτικά μέτρα για την προστασία των προσωπικών σας δεδομένων:",
  "privacy_section4_1": "1. Κρυπτογράφηση SSL για την ασφαλή μεταφορά δεδομένων",
  "privacy_section4_2": "2. Ασφαλή αποθήκευση σε προστατευμένους διακομιστές",
  "privacy_section4_3": "3. Περιορισμένη πρόσβαση μόνο σε εξουσιοδοτημένο προσωπικό",
  "privacy_section4_4": "4. Τακτικές ενημερώσεις ασφαλείας",
  "privacy_section5_title": "5. Δικαιώματα Υποκειμένων",
  "privacy_section5_intro": "Έχετε τα ακόλουθα δικαιώματα σχετικά με τα προσωπικά σας δεδομένα:",
  "privacy_section5_right_access_title": "Δικαίωμα πρόσβασης",
  "privacy_section5_right_access_desc": "Να ζητήσετε πληροφορίες για τα δεδομένα που επεξεργαζόμαστε",
  "privacy_section5_right_rectify_title": "Δικαίωμα διόρθωσης",
  "privacy_section5_right_rectify_desc": "Να ζητήσετε διόρθωση ανακριβών δεδομένων",
  "privacy_section5_right_delete_title": "Δικαίωμα διαγραφής",
  "privacy_section5_right_delete_desc": "Να ζητήσετε διαγραφή των δεδομένων σας",
  "privacy_section5_right_portability_title": "Δικαίωμα φορητότητας",
  "privacy_section5_right_portability_desc": "Να λάβετε τα δεδομένα σας σε δομημένη μορφή",
  "privacy_section5_right_object_title": "Δικαίωμα αντίρρησης",
  "privacy_section5_right_object_desc": "Να αντιταχθείτε στην επεξεργασία",
  "privacy_section6_title": "6. Cookies",
  "privacy_section6_intro": "Ο ιστότοπός μας χρησιμοποιεί cookies για τη βελτίωση της εμπειρίας χρήσης. Για περισσότερες πληροφορίες, ανατρέξτε στην",
  "privacy_section6_link": "Πολιτική Cookies",
  "privacy_section6_after_link": "μας.",
  "privacy_contact_title": "Επικοινωνία",
  "privacy_contact_intro": "Για οποιαδήποτε ερώτηση σχετικά με την πολιτική απορρήτου μας, επικοινωνήστε μαζί μας:",
  "privacy_contact_email_label": "Email",
  "privacy_contact_email": "pnoi@yahoo.gr",
  "privacy_contact_address_label": "Διεύθυνση",
  "privacy_contact_address": "Οδός Ιωάννου Δροσοπούλου 63, Κυψέλη, Αθήνα",
  "privacy_contact_vat_label": "ΑΦΜ",
  "privacy_contact_vat": "129517325",
  "payments_title": "Πληρωμές",
  "explore_collection": "Εξερευνήστε τη Συλλογή",
  "all_products": "Όλα τα Προϊόντα",
  "all_products_intro": "Ανακαλύψτε την πλήρη συλλογή μας από χειροποίητα κοσμήματα",
  "jewelry_categories": "Κατηγορίες Κοσμημάτων",
  "categories_intro": "Εξερευνήστε τις διαφορετικές κατηγορίες κοσμημάτων μας και ανακαλύψτε το τέλειο κόσμημα για εσάς",
  "view_all_products": "Δείτε Όλα τα Προϊόντα",
  "all_themes": "Όλα τα Θέματα",
  "classic": "Κλασικό",
  "ethnic": "Εθνικό",
  "one_of_a_kind": "Μοναδικό",
  "all_categories": "Όλες οι Κατηγορίες",
  "showing_products": "Εμφάνιση {{count}} προϊόντων",
  "no_products_found": "Δεν βρέθηκαν προϊόντα που να ταιριάζουν στα κριτήριά σας.",
  "all": "Όλα",
  "rings_category_desc": "Ανακαλύψτε την όμορφη συλλογή μας από χειροποίητα δαχτυλίδια",
  "bracelets_category_desc": "Εξερευνήστε την κομψή συλλογή βραχιολιών μας",
  "necklaces_category_desc": "Περιηγηθείτε στα εκπληκτικά σχέδια κολιέ μας",
  "earrings_category_desc": "Βρείτε τα τέλεια σκουλαρίκια για κάθε περίσταση",
  "filters": "Φίλτρα",
  "price_range": "Εύρος Τιμής",
  "sort_by": "Ταξινόμηση Κατά",
  "price_low_high": "Τιμή: Από Χαμηλή σε Υψηλή",
  "price_high_low": "Τιμή: Από Υψηλή σε Χαμηλή",
  "newest": "Νεότερα",
  "auth": {
    "sign_in": {
      "title": "Καλώς Ήρθατε Πίσω",
      "subtitle": "Συνδεθείτε στον λογαριασμό σας για να συνεχίσετε",
      "button": "Σύνδεση",
      "link": "Σύνδεση"
    },
    "sign_up": {
      "title": "Δημιουργία Λογαριασμού",
      "subtitle": "Εγγραφείτε για να αρχίσετε να ψωνίζετε όμορφα κοσμήματα",
      "button": "Δημιουργία Λογαριασμού",
      "link": "Εγγραφή"
    },
    "verify_email": {
      "title": "Επιβεβαιώστε το Email σας",
      "subtitle": "Σας στείλαμε έναν κωδικό επιβεβαίωσης στο email σας",
      "button": "Επιβεβαίωση Email"
    },
    "email": "Email",
    "password": "Κωδικός Πρόσβασης",
    "first_name": "Όνομα",
    "last_name": "Επώνυμο",
    "verification_code": "Κωδικός Επιβεβαίωσης",
    "email_placeholder": "Εισάγετε το email σας",
    "password_placeholder": "Εισάγετε τον κωδικό σας",
    "first_name_placeholder": "Όνομα",
    "last_name_placeholder": "Επώνυμο",
    "code_placeholder": "Εισάγετε τον κωδικό επιβεβαίωσης",
    "password_requirements": "Ο κωδικός πρέπει να έχει τουλάχιστον 8 χαρακτήρες",
    "signing_in": "Σύνδεση...",
    "creating_account": "Δημιουργία λογαριασμού...",
    "verifying": "Επιβεβαίωση...",
    "or": "Ή",
    "continue_with_google": "Συνέχεια με Google",
    "forgot_password_text": "Ξεχάσατε τον κωδικό σας;",
    "dont_have_account": "Δεν έχετε λογαριασμό;",
    "already_have_account": "Έχετε ήδη λογαριασμό;",
    "back_to_signup": "Επιστροφή στην εγγραφή",
    "back_to_signin": "Επιστροφή στη σύνδεση",
    "forgot_password_link": "Ξεχάσατε τον κωδικό σας;",
    "forgot_password": {
      "title": "Ξεχασμένος Κωδικός",
      "subtitle": "Εισάγετε τη διεύθυνση email σας και θα σας στείλουμε έναν σύνδεσμο για να επαναφέρετε τον κωδικό σας",
      "button": "Αποστολή Συνδέσμου",
      "sending": "Αποστολή...",
      "check_email": "Ελέγξτε το Email σας",
      "email_sent": "Σας στείλαμε έναν σύνδεσμο επαναφοράς κωδικού στο email σας",
      "success_message": "Το email επαναφοράς κωδικού στάλθηκε επιτυχώς! Ελέγξτε τα εισερχόμενά σας και ακολουθήστε τις οδηγίες.",
      "didnt_receive": "Δεν λάβατε το email; Ελέγξτε τον φάκελο spam ή δοκιμάστε ξανά.",
      "try_again": "Δοκιμάστε Ξανά"
    },
    "error": {
      "general": "Προέκυψε σφάλμα. Παρακαλώ δοκιμάστε ξανά.",
      "email_not_found": "Δεν βρέθηκε λογαριασμός με αυτή τη διεύθυνση email",
      "password_incorrect": "Λανθασμένος κωδικός πρόσβασης",
      "email_exists": "Υπάρχει ήδη λογαριασμός με αυτό το email",
      "email_invalid": "Παρακαλώ εισάγετε μια έγκυρη διεύθυνση email",
      "password_too_short": "Ο κωδικός πρέπει να έχει τουλάχιστον 8 χαρακτήρες",
      "password_pwned": "Αυτός ο κωδικός έχει βρεθεί σε παραβίαση δεδομένων. Παρακαλώ επιλέξτε διαφορετικό κωδικό.",
      "code_incorrect": "Λανθασμένος κωδικός επιβεβαίωσης",
      "verification_failed": "Η επιβεβαίωση απέτυχε. Παρακαλώ δοκιμάστε ξανά.",
      "google": "Η σύνδεση με Google απέτυχε. Παρακαλώ δοκιμάστε ξανά."
    },
    "account": {
      "title": "Ο Λογαριασμός μου",
      "subtitle": "Διαχειριστείτε τις ρυθμίσεις και τις προτιμήσεις του λογαριασμού σας",
      "personal_info": "Προσωπικές Πληροφορίες",
      "account_settings": "Ρυθμίσεις Λογαριασμού",
      "full_name": "Πλήρες Όνομα",
      "email": "Email",
      "member_since": "Μέλος από",
      "edit_profile": "Επεξεργασία Προφίλ",
      "change_password": "Αλλαγή Κωδικού",
      "order_history": "Ιστορικό Παραγγελιών",
      "no_orders": "Δεν υπάρχουν παραγγελίες ακόμα. Αρχίστε να ψωνίζετε για να δείτε το ιστορικό των παραγγελιών σας εδώ!",
      "start_shopping": "Αρχίστε να Ψωνίζετε",
      "sign_out": "Αποσύνδεση",
      "edit_profile_notice": "Η επεξεργασία προφίλ θα είναι διαθέσιμη σύντομα",
      "change_password_notice": "Η αλλαγή κωδικού θα είναι διαθέσιμη σύντομα"
    }
  },

  "cart": {
    "empty_title": "Το καλάθι σας είναι άδειο",
    "empty_desc": "Φαίνεται ότι δεν έχετε προσθέσει ακόμα προϊόντα στο καλάθι σας. Ανακαλύψτε τη συλλογή μας και βρείτε κάτι όμορφο!",
    "continue_shopping": "Συνέχεια Αγορών",
    "header": "Καλάθι Αγορών ({{count}})",
    "items_title": "Προϊόντα στο Καλάθι",
    "order_summary": "Σύνοψη Παραγγελίας",
    "subtotal": "Υποσύνολο",
    "shipping": "Μεταφορικά",
    "tax": "ΦΠΑ (24%)",
    "total": "Σύνολο",
    "free_shipping_message": "🎉 Κερδίσατε δωρεάν μεταφορικά!",
    "secure_checkout": "Ασφαλής Ολοκλήρωση",
    "secure_payment_note": "Ασφαλής πληρωμή με SSL",
    "trust_free_shipping": "Δωρεάν μεταφορικά για παραγγελίες άνω των €150",
    "trust_return_policy": "15 ημέρες εγγύηση επιστροφής χρημάτων",
    "trust_handmade": "Χειροποίητα κοσμήματα υψηλής ποιότητας",
    "qty": "Ποσότητα",
    "remove_error": "Αποτυχία κατάργησης προϊόντος από το καλάθι",
    "deleting": "Διαγραφή...",
    "checkout_failed": "Αποτυχία εκκίνησης διαδικασίας αγοράς",
    "thank_you_quote": "Ευχαριστούμε που στηρίζετε το χειροποίητο — απολαύστε το νέο σας κόσμημα!"
  }
}
