{
  "terms_conditions": "TERMS AND CONDITIONS",
  "terms_intro": "Please read carefully the terms and conditions of use of our website. The use of our website implies acceptance of these terms.",
  "terms_section1_title": "General",
  "terms_section1_p1": "The website pnoikosmima.com is owned by the company named 'PNOI handmade jewelry', located in Kypseli, at 63 Ioannou Drosopoulou Street, VAT 129517325, email pnoi@yahoo.gr.",
  "terms_section1_p2": "Users of our website are provided access to the presentation of our product catalog. The user is responsible for accessing it, viewing its content freely. In any case, the use of this website constitutes your explicit consent and unconditional acceptance of the terms of use and the content of the website (hereinafter Terms of Use).",
  "terms_section1_p3": "Please ensure that you agree with the following terms and conditions, as further use of our website implies your explicit and unconditional acceptance of them.",
  "terms_section2_title": "Explicit Acceptance and Special Consent",
  "terms_section2_p1": "We reserve the right to unilaterally modify or renew these terms. Any changes to our policy regarding the protection of personal data will be recorded on our website. Please monitor these changes before each use.",
  "terms_section2_p2": "pnoikosmima.com is not responsible for any technical or typographical errors that cannot be foreseen or have occurred unintentionally or due to interruptions in operation or force majeure.",
  "terms_section2_p3": "In no case can we guarantee the uninterrupted and error-free operation of the website.",
  "terms_section2_p4": "We are not liable to users for damages that may arise from the interruption of access to the website for technical reasons or from problems and difficulties that may affect, hinder, or suspend its operation and the submission or execution of electronic orders.",
  "terms_section2_p5": "Product photos are indicative and do not accurately depict the final product.",
  "terms_section2_p6": "Our website lists some of the features of our products and we are not bound by the explicit and complete reference of these for their presentation, nor are we liable for any damages/injuries that may arise to the end user-consumer from their partial presentation.",
  "terms_section3_title": "Intellectual Property Rights",
  "terms_section3_p1": "Images, logos, graphics, photos, texts, etc. are our intellectual property and are protected under the relevant provisions of Greek law and international conventions. Some of the products or services mentioned on the web pages of pnoikosmia.com and bearing the trademarks of the respective partner companies or entities are their own intellectual and industrial property and therefore these entities bear the relevant responsibility. Any copying, analog/digital recording and mechanical reproduction, download, processing, resale, creation of derivative work, or misleading the public regarding the real owner and provider of the website content is prohibited.",
  "terms_section4_title": "Security",
  "terms_section4_p1": "Respecting the privacy of your personal data, we have taken measures to secure and protect it.",
  "terms_section4_p2": "Our website is governed by security measures, both for the transfer of data and for protection against loss, misuse, or alteration thereof.",
  "terms_section4_p3": "Your personal data is not disclosed to third parties unless we have special authorization from you, or it is required by law, court order, or decision of another public authority.",
  "terms_section5_title": "Personal Data Protection",
  "terms_section5_p1": "When completing the order form and submitting it to us, you are asked for personal data (e.g., full name, full address, contact details, etc.). You provide this data voluntarily as part of your registration, which you make having already been informed of and unreservedly accepted the content of this website and its terms of use, and with your explicit consent that this data may be processed in the future whenever necessary at our discretion and until you notify us that you expressly revoke the above consent, as the subject of personal data processing in accordance with applicable laws.",
  "terms_section6_title": "Statements and Disclaimers",
  "terms_section6_p1": "6.1. Users agree that the use of the website is solely at their own risk. pnoikosmima.com offers its products and content 'AS IS' for personal use and makes no express, implied, or other statement or warranty regarding the website and its use. INDICATIVELY AND NOT RESTRICTIVELY, pnoikosmima.com DOES NOT MAKE STATEMENTS AND WARRANTIES OF NON-INFRINGEMENT OR ABSENCE OF HIDDEN OR OTHER DEFECTS, ACCURACY OR ABSENCE OF ERRORS WHETHER RECOGNIZABLE OR NOT.",
  "terms_section6_p2": "6.2. pnoikosmima.com BEARS NO RESPONSIBILITY FOR: (A) ERRORS, INACCURACIES, (B) ANY DAMAGE (PROPERTY OR MORAL) THAT MAY ARISE FROM THE USE OF THE WEBSITE, (C) ANY INTERRUPTION, CESSATION, POOR QUALITY OF RECEIPT OF THE WEBSITE'S SERVICES, (D) VIRUSES, TROJAN HORSES THAT MAY BE TRANSMITTED FROM THE WEBSITE OR ANY THIRD PARTY USING THE WEBSITE, AND (E) ANY ERROR FROM ACT OR OMISSION ON THE CONTENT OF THE WEBSITE, OR FOR ANY DAMAGE THAT MAY BE CAUSED BY THE USE OF THE WEBSITE'S CONTENT.",
  "terms_section7_title": "Applicable Law",
  "terms_section7_p1": "7.1. The Terms of Use, as well as any modification thereof, are governed by Greek law, European Union law, and the relevant international treaties. Any provision of the above terms that becomes contrary to the Law automatically ceases to apply, without in any case affecting the validity of the other terms.",
  "terms_section7_p2": "7.2. Any dispute concerning or arising from the application of these terms and the general use of the website, if not resolved amicably, is subject to the jurisdiction of the courts of Athens.",
  "terms_section8_title": "Other Terms",
  "terms_section8_p1": "8.1. These Terms of Use and any rights contained herein constitute the entire agreement between pnoikosmima.com and the users of the website and bind only them.",
  "terms_section8_p2": "8.2. The Company reserves the right to modify or temporarily and/or permanently discontinue part or all of the website's services with or without notice to Users.",
  "terms_section8_p3": "8.3. The Company is entitled to modify these Terms of Use at any time unilaterally and without notice. However, continued use of the website after modifications implies unconditional acceptance of the Terms of Use. Therefore, frequent verification is recommended.",
  "terms_section8_p4": "8.4. If any User disagrees with the Terms of Use provided herein, they must not use the website's services.",
  "address": "Address",
  "footer_address_line1": "63 Ioannou Drosopoulou Street",
  "footer_address_line2": "Kypseli, Athens"
}