{
  "terms_conditions": "ΟΡΟΙ ΚΑΙ ΠΡΟΫΠΟΘΕΣΕΙΣ",
  "terms_intro": "Παρακαλούμε διαβάστε προσεκτικά τους όρους και τις προϋποθέσεις χρήσης της ιστοσελίδας μας. Η χρήση της ιστοσελίδας μας συνεπάγεται την αποδοχή των όρων αυτών.",
  "terms_section1_title": "Γενικά",
  "terms_section1_p1": "Ο δικτυακός τόπος pnoikosmima.com αποτελεί ιδιοκτησία της εταιρείας με την επωνυμία “ΠΝΟΗ χειροποίητο κόσμημα”, η οποία εδρεύει στην Κυψέλη, στην Οδό Ιωάννου Δροσοπούλου 63, με ΑΦΜ 129517325, email pnoi@yahoo.gr.",
  "terms_section1_p2": "Στους χρήστες του δικτυακού μας τόπου παρέχεται πρόσβαση στην παρουσίαση του καταλόγου των προϊόντων μας. Ο χρήστης φέρει την ευθύνη πρόσβασης σε αυτόν, βλέποντας το περιεχόμενο του ελεύθερα. Σε κάθε περίπτωση η χρήση της παρούσας ιστοσελίδας ισοδυναμεί με τη ρητή συναίνεση και ρητή και ανεπιφύλακτη αποδοχή εκ μέρους σας των όρων χρήσης και του περιεχομένου της ιστοσελίδας (εφεξής Όροι Χρήσης).",
  "terms_section1_p3": "Βεβαιωθείτε λοιπόν ότι συμφωνείτε με τους παρακάτω όρους και προϋποθέσεις, διότι η περαιτέρω χρήση του δικτυακού μας τόπου συνεπάγεται τη ρητή και ανεπιφύλακτη αποδοχή τους εκ μέρους σας.",
  "terms_section2_title": "Ρητή αποδοχή και ειδική συναίνεση",
  "terms_section2_p1": "Διατηρούμε το δικαίωμα μονομερώς να τροποποιούμε ή να ανανεώνουμε τους όρους της παρούσας. Τυχόν μεταβολές στην πολιτική μας σε ότι αφορά στην προστασία των προσωπικών δεδομένων, θα καταγράφονται στην ιστοσελίδα μας. Παρακαλείσθε να παρακολουθείτε τις μεταβολές αυτές πριν κάθε χρήση.",
  "terms_section2_p2": "Η pnoikosmima.com δεν ευθύνεται για τυχόν τεχνικά ή τυπογραφικά λάθη που δεν μπορούν να προβλεφθούν ή έχουν προκύψει ακούσια ή από διακοπές λειτουργίας ή λόγω ανωτέρας βίας.",
  "terms_section2_p3": "Σε καμία περίπτωση δεν μπορούμε να εγγυηθούμε την αδιάκοπη και χωρίς σφάλματα λειτουργία της ιστοσελίδας.",
  "terms_section2_p4": "Δεν φέρουμε ευθύνη έναντι των χρηστών για ζημιές που τυχόν προκύψουν από τη διακοπή πρόσβασης στην ιστοσελίδα για τεχνικούς λόγους ή από προβλήματα και δυσχέρειες, που μπορεί να επηρεάσουν ή να εμποδίσουν ή αναστείλουν την λειτουργία της και την υποβολή ή εκτέλεση ηλεκτρονικών παραγγελιών.",
  "terms_section2_p5": "Οι φωτογραφίες των προϊόντων είναι ενδεικτικές και δεν απεικονίζουν πιστά το τελικό προϊόν.",
  "terms_section2_p6": "Στην ιστοσελίδα μας αναγράφονται ορισμένα από τα χαρακτηριστικά των προϊόντων μας και δεν δεσμευόμαστε από τη ρητή και πλήρη αναφορά αυτών για την παρουσίασή τους, ούτε φέρουμε οποιαδήποτε ευθύνη για τυχόν ζημιές/βλάβες που ενδέχεται να προκύψουν στον τελικό χρήστη-καταναλωτή από τη μερική παρουσίαση αυτών.",
  "terms_section3_title": "Δικαιώματα πνευματικής ιδιοκτησίας",
  "terms_section3_p1": "Οι εικόνες, λογότυπα, γραφικά, φωτογραφίες, κείμενα κλπ είναι πνευματική ιδιοκτησία μας και προστατεύονται κατά τις σχετικές διατάξεις του ελληνικού δικαίου και των διεθνών συμβάσεων. Κάποια από τα προϊόντα ή τις υπηρεσίες που αναφέρονται στις ηλεκτρονικές σελίδες της pnoikosmia.com και φέρουν τα σήματα των αντίστοιχων, συνεργατών εταιρειών ή φορέων, αποτελούν δική τους πνευματική και βιομηχανική ιδιοκτησία και συνεπώς οι φορείς αυτοί φέρουν τη σχετική ευθύνη. Απαγορεύεται οποιαδήποτε αντιγραφή, αναλογική/ψηφιακή εγγραφή και μηχανική αναπαραγωγή, download, μεταποίηση, μεταπώληση, δημιουργία παραγωγής εργασίας ή παραπλάνηση του κοινού σχετικά με τον πραγματικό δικαιούχο και πάροχο του περιεχομένου του δικτυακού τόπου.",
  "terms_section4_title": "Ασφάλεια",
  "terms_section4_p1": "Σεβόμενοι το απόρρητο των προσωπικών σας δεδομένων, έχουμε λάβει μέτρα για την διασφάλιση και προστασία τους.",
  "terms_section4_p2": "Η ιστοσελίδα μας διέπεται από μέτρα ασφαλείας, τόσο για τη μεταφορά των δεδομένων, όσο και για την προστασία από απώλεια, κακή χρήση ή αλλοίωση αυτών.",
  "terms_section4_p3": "Τα στοιχεία των προσωπικών δεδομένων σας δεν αποκαλύπτονται σε τρίτους, εκτός εάν έχουμε ειδική εξουσιοδότηση από εσάς, ή επιβάλλεται από διατάξεις του νόμου, δικαστική απόφαση ή απόφαση άλλης δημόσιας αρχής.",
  "terms_section5_title": "Προστασία Προσωπικών Δεδομένων",
  "terms_section5_p1": "Κατά τη συμπλήρωση της φόρμας παραγγελίας αλλά και την υποβολή της σε εμάς, σας ζητούνται στοιχεία προσωπικών δεδομένων (π.χ. ονοματεπώνυμο, πλήρης διεύθυνση, στοιχεία επικοινωνίας, κλπ). Μας παρέχετε τα στοιχεία αυτά οικειοθελώς στο πλαίσιο εγγραφής σας, στην οποία προβαίνετε έχοντας ήδη λάβει γνώση του και αποδεχθεί ανεπιφύλακτα το περιεχόμενο της παρούσας ιστοσελίδας και τους όρους χρήσης αυτής και με τη ρητή συγκατάθεσή σας ότι τα στοιχεία αυτά επιτρέπεται να αποτελέσουν στο μέλλον, οποτεδήποτε παρίσταται ανάγκη κατά την κρίση μας και μέχρις ότου μας γνωστοποιήσετε ότι ανακαλείτε ρητά την παραπάνω συγκατάθεσή σας, αντικείμενο επεξεργασίας δεδομένων προσωπικού χαρακτήρα σύμφωνα με τους ισχύοντες Νόμους.",
  "terms_section6_title": "Δηλώσεις και αποποιήσεις",
  "terms_section6_p1": "6.1. Οι χρήστες συμφωνούν ότι η χρήση του δικτυακού τόπου γίνεται αποκλειστικά με δική τους ευθύνη. Η pnoikosmima.com προσφέρει τα προϊόντα και το περιεχόμενο αυτού «ΩΣ ΕΧΕΙ» για προσωπική χρήση και δεν προβαίνει σε οποιαδήποτε ρητή, σιωπηρή ή άλλη δήλωση ή εγγύηση σχετικά με την ιστοσελίδα και τη χρήση αυτής. ΕΝΔΕΙΚΤΙΚΑ ΚΑΙ ΟΧΙ ΠΕΡΙΟΡΙΣΤΙΚΑ η pnoikosmima.com ΔΕΝ ΠΡΟΒΑΙΝΕΙ ΣΕ ΔΗΛΩΣΕΙΣ ΚΑΙ ΕΓΓΥΗΣΕΙΣ ΜΗ ΠΑΡΑΒΙΑΣΗΣ Ή ΑΠΟΥΣΙΑΣ ΚΕΚΡΥΜΜΕΝΩΝ Η ΑΛΛΩΝ ΕΛΑΤΤΩΜΑΤΩΝ, ΑΚΡΙΒΕΙΑΣ Η ΑΠΟΥΣΙΑΣ ΛΑΘΩΝ ΑΝΑΓΝΩΡΙΣΙΜΩΝ Ή ΜΗ.",
  "terms_section6_p2": "6.2. Η pnoikosmima.com ΔΕΝ ΦΕΡΕΙ ΟΥΔΕΜΙΑ ΕΥΘΥΝΗ ΓΙΑ: (Α) ΛΑΘΗ, ΑΝΑΚΡΙΒΕΙΕΣ, (Β) ΟΠΟΙΑΔΗΠΟΤΕ ΖΗΜΙΑ (ΠΕΡΙΟΥΣΙΑΚΗ Η ΗΘΙΚΗ) ΗΘΕΛΕ ΠΡΟΚΥΨΕΙ ΑΠΟ ΤΗ ΧΡΗΣΗ ΤΗΣ ΙΣΤΟΣΕΛΙΔΑΣ, (Γ) ΟΠΟΙΑΔΗΠΟΤΕ ΔΙΑΚΟΠΗ, ΠΑΥΣΗ, ΚΑΚΗ ΠΟΙΟΤΗΤΑ ΛΗΨΗΣ ΤΩΝ ΥΠΗΡΕΣΙΩΝ ΤΗΣ ΙΣΤΟΣΕΛΙΔΑΣ, (Δ) ΙΟΥΣ, TROJANS HORSES ΠΟΥ ΜΠΟΡΕΙ ΝΑ ΜΕΤΑΔΟΘΟΥΝ ΑΠΟ ΤΗΝ ΙΣΤΟΣΕΛΙΔΑ Ή ΟΠΟΙΟΝΔΗΠΟΤΕ ΤΡΙΤΟ ΧΡΗΣΙΜΟΠΟΙΕΙ ΤΗΝ ΙΣΤΟΣΕΛΙΔΑ, ΚΑΙ (Ε) ΟΠΟΙΟΔΗΠΟΤΕ ΛΑΘΟΣ ΑΠΟ ΠΡΑΞΗ Ή ΠΑΡΑΛΕΙΨΗ ΕΠΙ ΤΟΥ ΠΕΡΙΕΧΟΜΕΝΟΥ ΤΗΣ ΙΣΤΟΣΕΛΙΔΑΣ, Ή ΓΙΑ ΟΠΟΙΑΔΗΠΟΤΕ ΖΗΜΙΑ ΠΟΥ ΗΘΕΛΕ ΠΡΟΚΛΗΘΕΙ ΑΠΟ ΤΗ ΧΡΗΣΗ ΤΟΥ ΠΕΡΙΕΧΟΜΕΝΟΥ ΤΗΣ ΙΣΤΟΣΕΛΙΔΑΣ.",
  "terms_section7_title": "Εφαρμοστέο Δίκαιο",
  "terms_section7_p1": "7.1. Οι Όροι Χρήσης, καθώς και οποιαδήποτε τροποποίησή τους διέπεται από το ελληνικό δίκαιο, το δίκαιο της Ευρωπαϊκής Ένωσης και από τις σχετικές διεθνείς συνθήκες. Οποιαδήποτε διάταξη των ανωτέρω όρων καταστεί αντίθετη προς το Νόμο, παύει αυτοδικαίως να ισχύει, χωρίς σε καμία περίπτωση να θίγεται η ισχύς των λοιπών όρων.",
  "terms_section7_p2": "7.2. Κάθε διαφορά που αφορά ή προκύπτει από την εφαρμογή των παρόντων όρων και την εν γένει χρήση του δικτυακού τόπου, εφόσον δεν επιλυθεί φιλικά, υπάγεται στη δικαιοδοσία των δικαστηρίων των Αθηνών.",
  "terms_section8_title": "Λοιποί Όροι",
  "terms_section8_p1": "8.1. Οι παρόντες Όροι Χρήσης και οποιαδήποτε δικαιώματα που περιέχονται σε αυτούς αποτελούν τη συνολική συμφωνία μεταξύ της pnoikosmima.com και των χρηστών της ιστοσελίδας και δεσμεύει μόνο αυτούς.",
  "terms_section8_p2": "8.2. Η Εταιρεία διατηρεί το δικαίωμα να τροποποιεί ή/και να διακόπτει προσωρινά ή/και μόνιμα μέρος ή το σύνολο των υπηρεσιών της ιστοσελίδας με ή χωρίς προειδοποίηση προς τους Χρήστες.",
  "terms_section8_p3": "8.3. Η Εταιρεία δικαιούται να τροποποιεί οποτεδήποτε μονομερώς και χωρίς προειδοποίηση τους παρόντες Όρους Χρήσης. Ωστόσο η συνεχής χρήση της ιστοσελίδας και μετά από τις τροποποιήσεις συνεπάγεται ανεπιφύλακτη αποδοχή των Όρων Χρήσης. Κατά συνέπεια συνιστάται η συχνή επαλήθευση αυτών.",
  "terms_section8_p4": "8.4. Εάν κάποιος Χρήστης διαφωνεί με τους Όρους Χρήσης που προβλέπονται στο παρόν οφείλει να μη χρησιμοποιεί τις υπηρεσίες της ιστοσελίδας.",
  "address": "Διεύθυνση",
  "footer_address_line1": "Οδός Ιωάννου Δροσοπούλου 63",
  "footer_address_line2": "Κυψέλη, Αθήνα"
}
